import { AiFillStar } from "react-icons/ai";
import { FaShoppingCart } from "react-icons/fa";
import { IoStatsChart } from "react-icons/io5";

export const aboutinfo = {
    title: 'About Us',
    description: 'Պիրոգների գործարան «Մոցարտ»-ը գտնվում է Արինջ գյուղում և համարվում է տեղական հայտնի արտադրություններից մեկը։ Այն հիմնադրվել է 2018 թվականին և արագորեն ձեռք է բերել վստահություն իր որակյալ արտադրանքի շնորհիվ։ «Մոցարտ»-ում պատրաստվում են տարբեր տեսակի պիրոգներ՝ ավանդական հայկական բաղադրատոմսերով, ինչպես նաև եվրոպական ոճով նորարարական համադրություններով։ Գործարանում օգտագործվում են միայն բնական բաղադրիչներ, իսկ խմորը պատրաստվում է հատուկ տեխնոլոգիայով, որը տալիս է փափուկ և համեղ արդյունք։ Արտադրությունը կազմակերպված է ժամանակակից սարքավորումներով, սակայն կարևոր փուլերը՝ ինչպես լցոնման պատրաստումը և ձևավորումը, իրականացվում են ձեռքով՝ պահպանելով տան համը։ Օրական գործարանը արտադրում է մի քանի հազար պիրոգ, որոնք մատակարարվում են մոտակա քաղաքներ, այդ թվում՝ Երևան։ «Մոցարտ»-ը նաև հայտնի է իր յուրահատուկ քաղցր պիրոգներով՝ շոկոլադով, մրգերով և ընկույզով, որոնք հատկապես սիրված են երիտասարդների շրջանում։',
    image: '/aboutinfoimage1.jpg',
    card:[
        {
            title: 'Our Mission',
            description: 'Our mission',
            icon: FaShoppingCart(),
            count: 100
        },
        {
            title: 'Our Vision',
            description: 'Our vision',
            icon: IoStatsChart(),
            count: 100
        },
        {
            title: 'Our Values',
            description: 'Our values',
            icon: AiFillStar(),
            count: 100
        }
    ]
}
