export const allcakes = [
    {
        img: '/examplecake.jpeg',
        title: 'Տորթ Մանուշակ',
        description: 'Տորթ Մանուշակն իր նուրբ համով և վարդագույն շերտերով կգրավի ձեր սրտերը։ Այն պատրաստված է թարմ մրգերով և նրբաբլիթով, իսկ վարդագույն շերտերը լրացնում են տորթի համը՝ դարձնելով այն իդեալական ընտրություն ցանկացած տոնական առիթի համար։'  
    },
    {
        img: '/examplecake.jpeg',
        title: 'Տորթ Մանուշակ',
        description: 'Տորթ Մանուշակն իր նուրբ համով և վարդագույն շերտերով կգրավի ձեր սրտերը։ Այն պատրաստված է թարմ մրգերով և նրբաբլիթով, իսկ վարդագույն շերտերը լրացնում են տորթի համը՝ դարձնելով այն իդեալական ընտրություն ցանկացած տոնական առիթի համար։'  
    },
        {
        img: '/examplecake.jpeg',
        title: 'Տորթ Մանուշակ',
        description: 'Տորթ Մանուշակն իր նուրբ համով և վարդագույն շերտերով կգրավի ձեր սրտերը։ Այն պատրաստված է թարմ մրգերով և նրբաբլիթով, իսկ վարդագույն շերտերը լրացնում են տորթի համը՝ դարձնելով այն իդեալական ընտրություն ցանկացած տոնական առիթի համար։'  
    },
    {
        img: '/examplecake.jpeg',
        title: 'Տորթ Մանուշակ',
        description: 'Տորթ Մանուշակն իր նուրբ համով և վարդագույն շերտերով կգրավի ձեր սրտերը։ Այն պատրաստված է թարմ մրգերով և նրբաբլիթով, իսկ վարդագույն շերտերը լրացնում են տորթի համը՝ դարձնելով այն իդեալական ընտրություն ցանկացած տոնական առիթի համար։'  
    },
    {
        img: '/examplecake.jpeg',
        title: 'Տորթ Մանուշակ',
        description: 'Տորթ Մանուշակն իր նուրբ համով և վարդագույն շերտերով կգրավի ձեր սրտերը։ Այն պատրաստված է թարմ մրգերով և նրբաբլիթով, իսկ վարդագույն շերտերը լրացնում են տորթի համը՝ դարձնելով այն իդեալական ընտրություն ցանկացած տոնական առիթի համար։'  
    },
    {
        img: '/examplecake.jpeg',
        title: 'Տորթ Մանուշակ',
        description: 'Տորթ Մանուշակն իր նուրբ համով և վարդագույն շերտերով կգրավի ձեր սրտերը։ Այն պատրաստված է թարմ մրգերով և նրբաբլիթով, իսկ վարդագույն շերտերը լրացնում են տորթի համը՝ դարձնելով այն իդեալական ընտրություն ցանկացած տոնական առիթի համար։'  
    },
]